Ну если тебя есть время, то ты могла бы помочь мне с одним крайне важным делом! Согласна?#speacker:Wise
    *Ооо, нее, не охото!#speacker:Lisa
    *А почему бы и нет!#speacker:Lisa
    Так вот! Мне нужно принести две монетки!#speacker:Wise
    И всё?!#speacker:Lisa
    А ты что хотела, принести голову дракона?#speacker:Wise
    Нее. Две монеты лучше!#speacker:Lisa
    Тогда не медли. Одна монета у той девчёнки, вторую я где-то недалеко прое... то-есть потеряла! Давай бегом, мои экспериметы не будут ждать!#speacker:Wise#addQuest:Wise_101
-> END